export const sceneVictory = [
   {
      title: 'Виступ Президента України',
      time: '10:00-12:00',
   },
   {
      title: 'Виступ представників ЄС',
      time: '13:00-14:00',
   },
   {
      title: 'Виступ представників НАТО',
      time: '14:00-15:00',
   },
   {
      title: 'Гімн України',
      time: '21:25-21:30',
   },
];

export const sceneMusic = [
   {
      title: 'Артем Квасоваров',
      time: '14:00-15:00',
   },
   {
      title: 'Степан Мега',
      time: '16:00-17:00',
   },
   {
      title: 'Гурт “Протитіла”',
      time: '17:00-18:00',
   },
   {
      title: 'Віктор Петрик',
      time: '18:00-19:00',
   },
   {
      title: 'Гурт “Діти Електриків”',
      time: '19:00-20:00',
   },
   {
      title: 'Гурт “Надвірна”',
      time: '20:00-21:00',
   },
];

export const sceneMasterClass = [
   {
      title: 'Музей науки',
      time: '14:00-15:00',
   },
   {
      title: 'Майстер-клас з ліплення',
      time: '16:00-17:00',
   },
   {
      title: 'Майстер-клас з машинобудування',
      time: '17:00-18:00',
   },
   {
      title: 'Майстер-клас з роботехінки',
      time: '18:00-19:00',
   },
   {
      title: 'Майстер-клас з малювання хною',
      time: '19:00-20:00',
   },
];
